export const typeOptions = [
    {"name": "电力", "id": "01"},
    {"name": "钢铁", "id": "02"},
    {"name": "交通", "id": "03"},
    {"name": "建筑", "id": "04"},
    {"name": "建材", "id": "05"},
    {"name": "化工", "id": "06"}
];

export const regionOptions = [
    {"name": "济南市", "id": "01"},
    {"name": "青岛市", "id": "02"},
    {"name": "淄博市", "id": "03"},
    {"name": "枣庄市", "id": "04"},
    {"name": "东营市", "id": "05"},
    {"name": "烟台市", "id": "06"},
    {"name": "潍坊市", "id": "07"},
    {"name": "济宁市", "id": "08"},
    {"name": "泰安市", "id": "09"},
    {"name": "威海市", "id": "10"},
    {"name": "日照市", "id": "11"},
    {"name": "临沂市", "id": "12"},
    {"name": "德州市", "id": "13"},
    {"name": "聊城市", "id": "14"},
    {"name": "滨州市", "id": "15"},
    {"name": "菏泽市", "id": "16"},
];
